[
  {
    "id": 1,
    "name": "Peixe-dourado",
    "resumo": "O peixe-dourado, Carassius auratus, é uma espécie de água doce apreciada em aquários pela sua aparência colorida e comportamento ativo. Originários da Ásia, os peixes-dourados possuem variedades como o comum, telescópio, shubunkin e oranda. São adaptáveis, porém exigem espaço e cuidados adequados para se manterem saudáveis. Embora sejam robustos, é essencial oferecer um ambiente adequado para maximizar sua beleza.",
    "Informacoes": "Manter um peixe-dourado saudável em um aquário requer cuidados específicos para garantir que suas necessidades sejam atendidas. Aqui estão algumas orientações essenciais:\r\n\r\n    Tamanho do Aquário: Peixes-dourados crescem e podem atingir tamanhos consideráveis. É aconselhável um aquário com capacidade mínima de 75 a 100 litros para um peixe-dourado, e adicionar 50 a 75 litros para cada peixe adicional.\r\n    \r\n    Filtragem e Circulação: Um sistema de filtragem eficiente é fundamental. Peixes-dourados produzem muito resíduo, por isso é necessário um filtro que possa lidar com a carga biológica. Também é importante garantir uma boa circulação da água para manter o ambiente saudável.\r\n    \r\n    Decoração: Decore o aquário com substrato adequado, plantas resistentes e objetos que proporcionem áreas para esconder e explorar. Evite objetos afiados ou pontiagudos que possam machucar o peixe.\r\n    \r\n    Temperatura e pH: Peixes-dourados são mais resistentes a variações de temperatura, mas o ideal é manter a água entre 18°C e 23°C. O pH deve estar em torno de 6,5 a 7,5.\r\n    \r\n    Alimentação Balanceada: Ofereça uma dieta variada, incluindo pellets de qualidade específicos para peixes-dourados, além de alimentos vivos, congelados ou vegetais. Evite alimentar em excesso para evitar problemas de saúde.\r\n    \r\n    Manutenção Regular: Faça trocas parciais de água (cerca de 20-30% do volume total) a cada uma ou duas semanas para manter os níveis de nitrito, nitrato e amônia controlados. Limpe os resíduos do fundo e verifique a saúde dos peixes regularmente.\r\n    \r\n    Companhia e Espaço: Peixes-dourados são sociáveis, mas evite superpopulação. Mantenha grupos de peixes da mesma espécie ou de variedades compatíveis. Evite misturar com espécies mais agressivas.\r\n    \r\n    Monitoramento da Saúde: Esteja atento a sinais de doenças, como apatia, perda de apetite, manchas ou mudanças comportamentais. Isolamento imediato de um peixe doente é importante para evitar a propagação de doenças.\r\n    \r\n    Evite Aquários Pequenos: Evite manter peixes-dourados em aquários pequenos, pois isso pode afetar sua saúde e crescimento. Eles precisam de espaço adequado para nadar e crescer.\r\n    \r\n    Pesquisa Contínua: Mantenha-se informado sobre as necessidades específicas dos peixes-dourados e esteja disposto a ajustar os cuidados com base em novas informações e aprendizados.\r\n    \r\n    Lembre-se de que peixes-dourados podem viver por muitos anos quando recebem os cuidados corretos. Portanto, é fundamental dedicar tempo e atenção à criação de um ambiente propício para o bem-estar desses peixes vibrantes."
  },
  {
    "id": 2,
    "name": "Acará-Bandeira",
    "resumo": "O Acará-Bandeira (Pterophyllum scalare) é um peixe de água doce popular em aquários devido à sua beleza e comportamento tranquilo. Reconhecido pelas suas nadadeiras alongadas e corpo triangular, é originário da América do Sul. Eles requerem um aquário espaçoso com plantas e esconderijos, preferem temperaturas entre 24°C e 30°C, e uma alimentação variada, incluindo flocos, pellets e alimentos vivos. Embora sejam pacíficos, é importante manter um grupo adequado e monitorar a qualidade da água para garantir o seu bem-estar.",
    "Informacoes": "Manter um Acará-Bandeira (Pterophyllum scalare) em um aquário requer atenção a detalhes específicos para proporcionar um ambiente saudável e confortável para esses peixes. Aqui estão algumas orientações importantes:\r\n\r\n Tamanho do Aquário: O Acará-Bandeira cresce consideravelmente e requer um aquário espaçoso. Recomenda-se um aquário com capacidade mínima de 200 litros para um único casal de acarás. Para grupos, um aquário maior é necessário. \r\n    \r\n Decoração e Paisagismo: Crie um ambiente semelhante ao habitat natural do Acará-Bandeira com plantas, raízes e pedras. Fornecer esconderijos é importante para reduzir o estresse. Lembre-se de que eles têm nadadeiras longas, por isso evite objetos pontiagudos.\r\n    \r\n Parâmetros da Água: Mantenha a temperatura da água entre 24°C e 30°C e o pH ligeiramente ácido a neutro (6,5 a 7,5). A qualidade da água é fundamental; utilize um sistema de filtragem adequado e faça trocas parciais de água (20-30% do volume) regularmente.\r\n    \r\n Alimentação: Ofereça uma dieta variada, incluindo flocos de qualidade, pellets, alimentos vivos e congelados. Evite alimentar em excesso para prevenir problemas de saúde e poluição da água.\r\n    \r\n Companhia e Comportamento: Acarás-bandeira são peixes com comportamento territorial, por isso evite manter vários machos em um mesmo aquário. Um casal costuma ser uma escolha melhor. Mantenha outras espécies pacíficas como companheiras.\r\n    \r\n Socialização: Embora sejam mais tranquilos, o Acará-Bandeira é social e se beneficia da companhia de pelo menos um outro membro da mesma espécie. Isso ajuda a reduzir o estresse e comportamento agressivo.\r\n    \r\n Monitoramento da Saúde: Esteja atento a sinais de doenças, como mudanças comportamentais, perda de apetite ou lesões. Isolamento imediato de um peixe doente é importante para prevenir a propagação de doenças.\r\n    \r\n Iluminação Adequada: Mantenha uma iluminação suave no aquário. Evite luz muito intensa, pois pode causar estresse nos peixes.\r\n    \r\n Comportamento Natural: Lembre-se de que os Acarás-Bandeira são nadadores lentos e elegantes. Um aquário bem decorado com espaço aberto para nadar é importante para imitar seu comportamento natural.\r\n    \r\n Pesquisa Contínua: Continue aprendendo sobre as necessidades específicas dos Acarás-Bandeira e esteja disposto a adaptar os cuidados conforme necessário.\r\n    \r\n Ao criar um ambiente ideal, você pode apreciar a beleza e o comportamento fascinante dos Acarás-Bandeira em seu aquário, proporcionando-lhes uma vida saudável e feliz."
  }
]
